export const socialInsuranceLaw = {
  title: "قانون التأمينات الاجتماعية السوري",
  description: "الصادر بالمرسوم التشريعي رقم 92 لعام 1959",
  chapters: [
    {
      title: "الفصل الأول: مواد القانون",
      sections: [
        {
          title: "الأحكام التفصيلية",
          chapters: [
            {
              title: "مواد القانون",
              articles: [
                {
                  number: "1\nفي",
                  title: "المادة 1\nفي",
                  text: "تطبيق أحكام هذا القانون يُقصد بـ:\nأ - المؤسسة: مؤسسة التأمينات الاجتماعية المنشأة بمقتضى هذا القانون.\nب - المضمون عليه: كل من تسري عليه أحكام المادة 3 من هذا القانون.\nج - إصابة العمل: الإصابة بأحد الأمراض المهنية المبينة بالجدول رقم /1/ المرفق أو الإصابة نتيجة حادث أثناء تأدية العمل أو بسببه أو بسببه متعلق به، وتُعتبر الإصابات الفنية والدعائية الناتجة عن العهد الوظيفي إصابات عمل، بشرط أن تقرر الجهة المختصة في وزارة الشؤون الاجتماعية والعمل بالاتفاق مع وزارة الصحة بناءً على اقتراح مجلس إدارة المؤسسة. ويُعتبر في حكم إصابة العمل كل حادث يقع للمضمون عليه خلال فترة ذهابه مباشرة إلى العمل أو عودته منه، أياً كانت وسيلة المواصلات شرط أن يكون الذهاب والإياب دون توقف أو تخلف أو انحراف عن الطريق الطبيعي.\nد - المصاب: من أُصيب بإصابة عمل.\nهـ - المريض: من أُصيب بمرض أو حادث غير إصابة العمل.\nو - العجز الكلي: كل عجز من شأنه أن يحول كلياً وبصفة مستديمة بين المضمون عليه وبين مزاولة أية مهنة أو عمل يكسب منه ويُعتبر في حكم ذلك أي عجز مستديم تتجاوز نسبته 80% من قدرة المؤمن عليه على الكسب.\nز - الأجر:\nالأجر المنصوص عليه في الفقرة /1/ من المادة /79/ من القانون الأساسي للعاملين في الدولة رقم /1/ لعام 1985 بالنسبة للمشمولين بأحكام القانون المذكور مع مراعاة أحكام المادة /6/ من المرسوم التشريعي رقم /27/ تاريخ 12/2/1990.\nالراتب المقطوع بالنسبة للفئات المستثناة من أحكام القانون الأساسي للعاملين في الدولة.\nالأجر المنصوص عليه في المادة /3/ من قانون العمل رقم /91/ لعام 1959، وتعديلاته بالنسبة للفئات غير المشمولة بأحكام القانونين /1/ و/91/ السابقين.",
                },
                {
                  number: "2\nمع",
                  title: "المادة 2\nمع",
                  text: "الاحتفاظ بالأحكام الخاصة بالحقوق التقاعدية لأصحاب المناصب وأعضاء مجلس الشعب الواردة في القوانين النافذة تسري أحكام هذا القانون على الفئات التالية:\nأ - العاملين الخاضعين لأحكام القانون الأساسي للعاملين في الدولة رقم /1/ لعام 1985.\nب - قضاة الحكم والنيابة الخاضعين لقانون السلطة القضائية، وقضاة المحكمة الدستورية العليا، وقضاة مجلس الدولة ومحامي إدارة قضايا الدولة.\nج - العمال المعينين بالوكالة وفقاً لأحكام القانون الأساسي للعاملين في الدولة باستثناء العاملين بالوكالة في مجالي التعليم والتدريب.\nد - أعضاء الهيئة التعليمية والتدريسية والفنية والمخبرية الخاضعين لقانون تنظيم الجامعات.\nهـ - المفتين وأمناء الفتوى والمدرسين الداخلين في ملاك الفتوى والتدريس الديني.\nو - العناصر المدنية في المخافر التابعة للجهات العامة.\nز - الجهاز الفني، وأعضاء هيئة البحث العلمي في مراكز البحوث العلمية، وأعضاء الهيئة المخبرية، وأعضاء هيئة البحث العلمي في هيئة الطاقة الذرية.\nح - العاملين المدنيين في هيئة الموسوعة العربية.\nط - الركب الطائر في مؤسسة الطيران العربية السورية، والركب البحري في شركة الملاحة البحرية السورية.\nي - الموفدين المعينين وفق أحكام المادة /148/ من القانون الأساسي للعاملين في الدولة.\nك - المتعاقدين، وفق أحكام المادة /149/ من القانون الأساسي للعاملين في الدولة، الذين تنص عقود استخدامهم على خضوعهم لقانون التأمينات الاجتماعية.\nل - جميع العمال، وكذلك المتدرّبون منهم، مع مراعاة أحكام المرسوم التشريعي رقم /210/ لعام 1963، ولا يُسرى على:\nالعمال الذين يُستخدمون في أعمال عرضية مؤقتة لا يُؤمن بها، إلا بنص خاص.\nأفراد أسر صاحب العمل الذين يعولهم فعلاً.\nخدم المنازل ومن في حكمهم.\nالعمال الذين يُستخدمون في الزراعة لدى القطاع الخاص والمشترك، إلا من يُرد بشأنهم نص خاص.\nملاحظة:\nلا يجوز بقرار من وزير الشؤون الاجتماعية والعمل وبعد أخذ رأي مجلس إدارة المؤسسة العامة للتأمينات الاجتماعية تنظيم الشروط والأوضاع لانتفاع الفئات الآتية بمزايا التأمينات الاجتماعية كلها أو بعضها، على أن يُبين فيه حساب الأجور بالنسبة لهم:\nالفئات المشار إليهم في الفقرة /ل/ السابقة.\nالأشخاص الذين يشتغلون في منازلهم لحساب صاحب العمل.\nذوي المهن الحرة والمشتغلين لحساب صاحب العمل.\nأصحاب العمل أنفسهم.",
                },
                {
                  number: "3",
                  title: "المادة 3",
                  text: "أُلغيت هذه المادة وحلت محلها المواد 1 – 3 من المرسوم التشريعي رقم 1 تاريخ 11/1/1991.",
                },
                {
                  number: "4",
                  title: "المادة 4",
                  text: "مؤسسة التأمينات الاجتماعية في سوريا المنشأة تنفيذًا لقانون التأمينات الاجتماعية الصادر بالقانون رقم 92 لسنة 1959 هي مؤسسة عامة تتمتع بالشخصية الاعتبارية المستقلة وتعمل وفق التوجيهات التي يصدرها مجلس الوزراء في هذا الشأن.\nيمثل المؤسسة مديرها العام ويكون مقرها دمشق وتُسمى:\n(مؤسسة التأمينات الاجتماعية في الجمهورية العربية السورية)",
                },
                {
                  number: "2",
                  title: "المادة 2",
                  text: "(تكملة):\nللمؤسسة ممارسة الحقوق المخولة للسلطات المالية بموجب قانون جباية الأموال العامة لتحصيل المبالغ المترتبة لها بموجب قانون التأمينات الاجتماعية، وتعديلاته، على المشتركين والمتخلفين عن الاشتراك.",
                },
                {
                  number: "3",
                  title: "المادة 3",
                  text: "تمارس مؤسسة التأمينات الاجتماعية في الجمهورية العربية السورية جميع الصلاحيات التي تمارسها مؤسسة التأمينات الاجتماعية المنشأة بالقرار بالقانون رقم 92 لسنة 1959 وتعديلاته.",
                },
                {
                  number: "4",
                  title: "المادة 4",
                  text: "تُعتبر وزارة الشؤون الاجتماعية والعمل الجهة الإدارية بالنسبة إلى مؤسسة التأمينات الاجتماعية، وتُستبدل عبارة وزير وزارة الشؤون الاجتماعية والعمل المركزية الواردة في القانون 92 وتعديلاته بعبارة وزير وزارة الشؤون الاجتماعية والعمل.",
                },
                {
                  number: "5",
                  title: "المادة 5",
                  text: "أ - أُلغيت هذه الفقرة بموجب المادة 3 من المرسوم التشريعي رقم 134 تاريخ 22/12/1964.\nب - عدم جواز سقوط ملكيتها وتملك أموالها بالتقادم.",
                },
                {
                  number: "6",
                  title: "المادة 6",
                  text: "أُلغيت هذه المادة، وحلّت محلها المادتين 6 و7 من المرسوم التشريعي رقم 134 تاريخ 22/12/1964، المعدلتان بموجب المادة الأولى من المرسوم التشريعي رقم 134 تاريخ 22/12/1964، على النحو التالي:\nيُشكل مجلس إدارة مؤسسة التأمينات الاجتماعية على الوجه التالي:\nوزير الشؤون الاجتماعية والعمل – رئيساً\nالأمين العام لوزارة الشؤون الاجتماعية والعمل – عضواً\nالأمين العام لوزارة التخطيط – عضواً\nالأمين العام لوزارة الصحة – عضواً\nالمدير العام لمؤسسة التأمينات الاجتماعية – عضواً\nالمدير العام للمؤسسة الاقتصادية – عضواً\nأحد المدراء العاملين للشركات والمؤسسات المؤممة – عضواً\nأربعة ممثلين عن العمال – أعضاء\nممثل عن أصحاب الأعمال – عضواً\nويُسمى مندوب ملازم لكل من أعضاء المجلس ليحل محله عند غيابه.",
                },
                {
                  number: "7",
                  title: "المادة 7",
                  text: "أ - يتم تمثيل العمال في المجلس على الوجه التالي:\nرئيس الاتحاد العام لنقابات العمال.\nثلاثة أعضاء يُسميهم مجلس الاتحاد العام لمدة سنتين.\nكما يقوم الاتحاد بتعيين الأعضاء الملازمين لممثلي العمال في المجلس.\nب - يُنتخب ممثل أصحاب الأعمال، الأصيل والملازم لمدة سنتين من قبل منظماتهم بالطريقة التي يحددها قرار يصدر عن وزير الشؤون الاجتماعية والعمل.\nج - يصدر وزير الشؤون الاجتماعية والعمل قرارًا بتسمية ممثلي العمال وأصحاب الأعمال خلال أسبوع من تاريخ تبليغ الأسماء. كما يصدر قرار بتسمية اثنين من المدراء العاملين للشركات والمؤسسات المؤممة لعضوية المجلس، أحدهما أصيل والآخر ملازمًا، بناءً على ترشيح الوزير المختص.",
                },
                {
                  number: "8",
                  title: "المادة 8",
                  text: "ألغيت هذه المادة وحلّت محلها المادة 9 من المرسوم التشريعي رقم 9 تاريخ 21/10/1961، والمعدلتان بموجب المرسوم التشريعي رقم 134 تاريخ 22/12/1964.",
                },
                {
                  number: "9",
                  title: "المادة 9",
                  text: "يجتمع مجلس إدارة المؤسسة بدعوة من رئيسه أو بناءً على طلب نصف عدد أعضائه، ولا يُعتبر الاجتماع صحيحًا إلا بحضور أكثرية أعضاء المجلس المطلقة.\nوتصدر القرارات بأغلبية الحاضرين، وعند التساوي يُرجح جانب الرئيس.\nوللمجلس عند الاقتضاء أن يدعو من يرى الاستعانة بخبرتهم ومعلوماتهم في مناقشات المجلس، وذلك دون أن يكون لهؤلاء حق التصويت.",
                },
                {
                  number: "10",
                  title: "المادة 10",
                  text: "تُحدد تعويضات حضور جلسات مجلس الإدارة وتعويضات الانتقال بمرسوم بناءً على اقتراح وزير الشؤون الاجتماعية والعمل.",
                },
                {
                  number: "11",
                  title: "المادة 11",
                  text: "لا يجوز أن يكون عضوًا في مجلس إدارة المؤسسة:\nأ. من حُكم عليه في جريمة غدر أو خيانة أو تزوير أو سرقة أو خيانة أمانة أو نصب أو غيرها من الجرائم المخلة بالشرف أو الشروع في ارتكاب إحدى هذه الجرائم.\nب. من حُكم بإفلاسه ما لم يُرد إليه اعتباره.\nج. عديم الأهلية أو المحجور عليه.",
                },
                {
                  number: "12",
                  title: "المادة 12",
                  text: "تسقط عضوية أعضاء مجلس الإدارة من غير المعينين بحكم وظائفهم في الحالات الآتية:\nأ. إذا فقد العضو الصفة التي تم من أجلها بالمجلس كعامل أو صاحب عمل.\nب. إذا تخلّف العضو عن حضور جلسات المجلس خمس مرات متتالية دون عذر يقبله المجلس.",
                },
                {
                  number: "13",
                  title: "المادة 13",
                  text: "إذا خلا مكان العضو في مجلس إدارة المؤسسة لأي سبب من الأسباب يُعيّن من يحل محله بذات الطريقة التي عُيّن بها سلفه وللمدة الباقية.",
                },
                {
                  number: "14",
                  title: "المادة 14",
                  text: "يتولى مجلس الإدارة الإشراف على شؤون المؤسسة ويباشر على الأخص:\nإقرار ميزانية مصروفات المؤسسة على أن تُبين فيها وجوه الصرف المختلفة، والمبالغ المعتمدة لكل منها، والترخيص بالمصروفات الأخرى التي تتطلبها إدارة المؤسسة.\nويجب ألا تزيد المصروفات الإدارية سنويًا على 3% من الاشتراكات المحصلة، وذلك بخلاف المصروفات التأسيسية.\nعلى أنه يجوز لوزير الشؤون الاجتماعية والعمل بعد موافقة مجلس الإدارة بأغلبية عشرة أعضاء على الأقل زيادة النسبة المشار إليها إذا اقتضت الضرورة، بحيث لا تتجاوز 5%.\nإقرار الحسابات الختامية للمؤسسة قبل إبلاغها إلى رئاسة الجمهورية.\nإقرار القواعد العامة فيما يتعلق باستثمار أموال المؤسسة، وذلك ضمن إطار خطة التنمية.",
                },
                {
                  number: "11",
                  title: "المادة 11",
                  text: "أ - تُحدد صلاحيات مجلس الإدارة والمدير العام ونظام استثمار أموال المؤسسة بمرسوم يُتخذ في مجلس الوزراء، وتبقى الأحكام النافذة حاليًا مرعية الإجراء حتى صدور هذا المرسوم.\nب - تُفسر الأنظمة الداخلية، والمالية، ونظام الموظفين، وأحكام التوظيف بقرار من وزير الشؤون الاجتماعية والعمل بناءً على اقتراح مجلس الإدارة.",
                },
                {
                  number: "11",
                  title: "المادة 11",
                  text: "(مكررة):\nألغيت هذه المادة، وحلّ محلها النص في المرسوم التشريعي رقم 24 تاريخ 22/12/1964.",
                },
                {
                  number: "12",
                  title: "المادة 12",
                  text: "تشكل لجنة استثمار أموال المؤسسة على الوجه التالي:\nوزير الشؤون الاجتماعية والعمل – رئيسًا\nالمدير العام لمؤسسة التأمينات الاجتماعية – عضوًا\nرئيس اتحاد نقابات العمال (عضو مجلس الإدارة) – عضوًا\nمندوب عن المؤسسة الاقتصادية – عضوًا\nمندوب عن مصرف سورية المركزي – عضوًا\nوتختص هذه اللجنة بوضع برامج الاستثمار، وتبت في طلبات القروض التي تُقدم إليها، وذلك وفق القواعد العامة التي يضعها مجلس الإدارة لاستثمار أموال المؤسسة، وتكون جميع قرارات اللجنة خاضعة للتصديق من المجلس.",
                },
                {
                  number: "10 مكررة",
                  title: "المادة 10 مكررة",
                  text: "أ - تستثمر المؤسسة العامة للتأمينات الاجتماعية 50% على الأقل من فائض أموالها في مجالات تضمن ريعًا استثمارياً باستناد إلى السوق النقدي والاقتصادي للمشاريع، وبما يضمن درجة أمان استثماري، و50% بالباقي تُحال إلى صندوق الدين العام مقابل فائدة تُحدد سنويًا بقرار من مجلس الوزراء.\nب - يصدر وزير الشؤون الاجتماعية والعمل نظام استثمار فائض أموال المؤسسة يحدد الأسس والقواعد والحوافز بناءً على اقتراح من مجلس إدارة المؤسسة العامة للتأمينات الاجتماعية.",
                },
                {
                  number: "12 مضافة",
                  title: "المادة 12 مضافة",
                  text: "يجوز قرار من مجلس الإدارة أو لجنة الاستثمار تشكيل لجان من بين أعضائها، ويُعهد إليها بدراسة المسائل التي تُحال إليها، كما يجوز أن يضم إلى عضوية تلك اللجان خبراء للاستئناس برأيهم في تلك المسائل، ويُنظم القرار المذكور تشكيل تلك اللجان، واختصاصاتها، ونظام العمل بها.",
                },
                {
                  number: "13",
                  title: "المادة 13",
                  text: "تبدأ السنة المالية للمؤسسة في أول كانون الثاني وتنتهي في 31 كانون الأول من كل سنة، وعلى مدير عام المؤسسة أن يقدم إلى مجلس الإدارة خلال الثلاثة أشهر التالية لانتهاء السنة المالية ما يلي:\nأ. تقريرًا عامًا عن أعمال المؤسسة في تلك السنة.\nب. حساب الإيرادات والنفقات لكل فرع من فروع التأمين التي تباشرها المؤسسة، مشتملة على أي احتياطي خاص بالمطالبات التي لم يتم تسويتها.\nج. تقرير مراجع حسابات المؤسسة.\nد. الميزانية العامة للمؤسسة عن السنة المنتهية، على أن تتضمن البيانات التفصيلية لمفردات الأموال والخصوم، وعليه كذلك أن يقدم تقديرات الإيرادات والنفقات عن السنة المالية القادمة خلال الشهرين السابقين لتلك السنة.\nوتسقط المسؤولية عن المدير العام بتصديق هذه الحسابات من مجلس الإدارة.\nويبلغ قرار مجلس الإدارة بتصديق التقارير والحسابات والميزانية وتقديرات الإيرادات والنفقات إلى مجلس الوزراء خلال أسبوعين من تاريخ اعتمادها.",
                },
                {
                  number: "15",
                  title: "المادة 15",
                  text: "يُعهد بمراجعة حسابات المؤسسة إلى اثنين من المراجعين من بين المحاسبين القانونيين، ويصدر بتعيينهم سنويًا قرار من مجلس الإدارة، ويُحدد فيه التعويض الذي يُصرف إليهم.\nويجب ألا يكون المراجعان منتسبين إلى هيئة مراجعة واحدة.\nكما يجب ألا تُعاد فترة تعيينهما لمراجعة حسابات المؤسسة إلى أكثر من ثلاث سنوات متوالية.",
                },
                {
                  number: "16",
                  title: "المادة 16",
                  text: "على المؤسسة أن تُمكن تحت تصرف المراجعين جميع الدفاتر والأوراق والبيانات اللازمة لتمكينهم من القيام بوظيفتهم.\nوعلى المراجعين التحقق من أن مشروع الميزانية والبيانات الحسابية الأخرى قد أعدّت على الوجه الصحيح، وأن تمثل حالة المؤسسة تمثيلاً صحيحًا.",
                },
                {
                  number: "17",
                  title: "المادة 17",
                  text: "يفحص المركز المالي للمؤسسة مرة على الأقل كل ثلاث سنوات خبير أو أكثر في رياضيات التأمين يعينه مجلس الإدارة. ويجب أن يتناول هذا الفحص تقدير قيمة الالتزامات القانونية.",
                },
                {
                  number: "18",
                  title: "المادة 18",
                  text: "يكون التأمين في المؤسسة إلزاميًا بالنسبة لأصحاب الأعمال والعمال، ولا يجوز تحميل العامل أي نصيب في نفقات التأمين إلا فيما يرد به نص خاص.",
                },
                {
                  number: "19",
                  title: "المادة 19",
                  text: "مع مراعاة أحكام المادة 2 من هذا القانون تسري أحكام هذا الفصل على عمال الزراعة المشتغلين بآلات ميكانيكية أو المعرضين لأحد الأمراض المهنية المبينة في الجدول رقم (1) الملحق بهذا القانون.\nوكذلك على العمال الذين يُستخدمون في أعمال عرضية مؤقتة، وعلى الأخص عمال المقاولات، وعمال التراحيل، والعمال الموسميين، وعمال التقطيع والتفريغ.",
                },
                {
                  number: "20",
                  title: "المادة 20",
                  text: "تلتزم جميع الوزارات والإدارات والمؤسسات العامة ومنشآت القطاع العام بالاشتراك في المؤسسة بتأمين إصابات العمل، وذلك اعتبارًا من تاريخ 1/1/1977.",
                },
                {
                  number: "21",
                  title: "المادة 21",
                  text: "تتكون أموال هذا التأمين مما يأتي:\nأ. الاشتراكات الشهرية التي يؤديها صاحب العمل بواقع 3% من أجور عماله.\nب. الإعانات الشهرية التي يقرر مجلس الإدارة قبولها.\nج. ريع استثمار هذه الأموال.",
                },
                {
                  number: "22",
                  title: "المادة 22",
                  text: "لوزير الشؤون الاجتماعية والعمل أن يقرر زيادة أو تخفيض الاشتراكات المنصوص عليها في المادة السابقة، وذلك بالشروط والأوضاع التي يصدر بها قرار منه بناءً على اقتراح مجلس الإدارة.",
                },
                {
                  number: "23",
                  title: "المادة 23",
                  text: "لمجلس الإدارة أن يقرر تخفيض الاشتراكات المستحقة على صاحب العمل بنسبة لا تتجاوز 75% من قيمتها إذا لم يستخدم عمالة نظامية كثيرة، ويقوم بتقديم العلاج الطبي وصرف المعونة اليومية طبقًا لأحكام هذا القانون.",
                },
                {
                  number: "24",
                  title: "المادة 24",
                  text: "لكل مصاب أو المستحقين عنه بعد وفاته الحق في الحصول من المؤسسة على تعويض عن إصابته طبقًا للقواعد المقررة في هذا الفصل.",
                },
                {
                  number: "25",
                  title: "المادة 25",
                  text: "ولا يستحق التعويض النقدي في الحالات التالية:\nأ. إذا تعمد المؤمن عليه إصابة نفسه.\nتتولى المؤسسة علاج المصاب إلى أن يُشفى من إصابته أو يُثبت عجزه.",
                },
                {
                  number: "26",
                  title: "المادة 26",
                  text: "يُجرى تقدير العجز المتخلف عن الإصابة عند ثبوته أو بعد مرور سنة من تاريخ وقوع الإصابة، إن لم يكن قد تم شفاءها، وذلك بشهادة طبية من طبيب المؤسسة، يُبين شكلها وبياناتها قرار من مجلس الإدارة.",
                },
                {
                  number: "27",
                  title: "المادة 27",
                  text: "على المؤسسة إخطار المؤمن عليه بانتهاء العلاج وما تخلف لديه من عجز مستديم ونسبته.",
                },
                {
                  number: "28",
                  title: "المادة 28",
                  text: "إذا أدت الإصابة إلى تعطيل المؤمن عليه عن أداء عمله فعليًا تطلبه المؤسسة خلال فترة تستوجب معونة يومية تعادل 75% من أجره الذي أدى على أساسه الاشتراك لمدد لا تزيد في مجموعها على ستة أشهر.\nوتُصرف هذه المعونة من اليوم التالي لوقوع الإصابة ولمدة لا تقل عن الحد الأدنى المقرر للمعونة اليومية.\nويشترط أن لا تقل المعونة اليومية عن الحد الأدنى المقرر للأجر اليومي في سوريا.\nوتُحتسب هذه المعونة بعد انتهاء الإجازة المرضية المقررة، ويُكلف صاحب العمل بأداء الأجر عن هذه الفترة حتى نهاية الإجازة الممنوحة.",
                },
                {
                  number: "29",
                  title: "المادة 29",
                  text: "إذا نشأ عن الإصابة عجز كامل مستديم أو وفاة يُحسب المعاش على أساس 75% من متوسط الأجر الشهري للمشترك عنه في السنة الأخيرة، وفي حال الوفاة يُوزع المعاش على المستحقين وفقًا لأحكام المادة 89 من هذا القانون.",
                },
                {
                  number: "30",
                  title: "المادة 30",
                  text: "إذا نشأ عن الإصابة عجز جزئي مستديم تُقدّر نسبته بـ 35% أو أكثر من العجز الكامل، استحق المصاب معاشًا يُوازى نسبة ذلك العجز من معاش العجز الكامل.",
                },
                {
                  number: "31",
                  title: "المادة 31",
                  text: "إذا نشأ عن الإصابة عجز جزئي مستديم لا تصل نسبته إلى 35% من العجز الكامل، استحق المصاب تعويضًا يُعادل النسبة ذاتها من قيمة معاش العجز الكامل عن خمس سنوات، ويُصرف هذا التعويض دفعة واحدة.",
                },
                {
                  number: "32",
                  title: "المادة 32",
                  text: "تُقدر نسبة العجز وفقًا للقواعد التالية:\nأ - إذا كان العجز مبينًا بالجدول رقم (2) الملحق بهذا القانون، رُوعيت النسب المنصوص عليها في درجة العجز الكامل المبينة فيه.\nب - إذا لم يكن العجز مما ورد بالجدول المذكور، تُقدَّر بنسبة ما أصاب العامل من عجز في قدرته على الكسب، على أن تُبين تلك النسبة في الشهادات الطبية.\nويجوز لوزير الشؤون الاجتماعية والعمل تعديل الجدول المذكور بناءً على اقتراح مجلس إدارة المؤسسة.",
                },
                {
                  number: "33",
                  title: "المادة 33",
                  text: "إذا كان المصاب قد سبق أن أُصيب بإصابة عمل ورُوعِيَ في تعويضه القواعد الآتية:\nإذا كان مجموع نسب العجز الناشئ عن الإصابة الحالية والإصابات السابقة أقل من 35% يُعوَّض المصاب عن إصابته الأخيرة على أساس نسبة العجز المتخلفة عنها وحدها، والأجر وقت حدوثها.\nإذا كان مجموع نسب العجز الناشئ عن الإصابة الحالية والإصابات السابقة يُساوي 35% أو أكثر، فيُعوَّض على الوجه الآتي:\nأ. إذا كان المصاب قد عُوّض عن إصابته السابقة تعويضًا من دفعة واحدة، يُقدَّر معاشه على أساس مجموع نسب العجز المختلفة عن إصابته جميعها، وأجره وقت إصابته الأخيرة.\nب. إذا كان المصاب مستحقًا في معاش العجز، يُقدَّر معاشه على أساس مجموع نسب العجز المختلفة عن إصابته جميعها، وأجره وقت إصابته الأخيرة، بشرط ألا يقل ذلك المعاش عن معاشه وقت وقوع الإصابة الأخيرة.",
                },
                {
                  number: "34",
                  title: "المادة 34",
                  text: "استثناءً من أحكام المادة 29، إذا أدت إصابة المؤمن عليه المُتدرج بأجر أو من دون أجر، إلى العجز الكامل أو الوفاة، يُحسب معاشه على أساس الحد الأدنى للأجر المقرر قانونًا.\nأما إذا أدت الإصابة إلى عجز جزئي مستديم تزيد نسبته عن 50%، يُحسب معاشه شهريًا بنسبة ذلك العجز من معاش العجز الكامل المحسوب على أساس الحد الأدنى للأجر المقرر قانونًا.",
                },
                {
                  number: "35",
                  title: "المادة 35",
                  text: "على المؤسسة أن تباشر أو توفر الخدمات التأهيلية اللازمة، بما في ذلك الأطراف الصناعية، طبقًا لما يقرره مجلس إدارتها.",
                },
                {
                  number: "36",
                  title: "المادة 36",
                  text: "على المؤمن عليه أن يُبلغ صاحب العمل أو مندوبه فورًا بأي حادث يكون سببًا في إصابته، والظروف التي وقع فيها، متى سمحت حالته بذلك.",
                },
                {
                  number: "37",
                  title: "المادة 37",
                  text: "على صاحب العمل أن يُخطر المؤسسة بكل تغيير في عدد العمال أو أجورهم بالزيادة أو النقصان، ويكون هذا الإخطار طبقًا للشروط والأوضاع التي يُحددها قرار من مجلس الإدارة.\nويُسرى حكم المادة 71 في حالة تأخير صاحب العمل عن القيام بالإخطار المشار إليه في الفقرة السابقة، إذا كان من شأن هذا الإخطار زيادة قيمة الاشتراكات التأمينية.\nأما إذا كان الإخطار المذكور يستدعي تخفيض قيمة الاشتراكات، سقط حق صاحب العمل في ذلك التخفيض من مدة التأخير، ويؤول الفرق إلى المؤسسة.\nوللمؤسسة الرجوع على صاحب العمل بما تكلفته قبل أي مصاب من عماله، لم يُسبق له الإخطار عنه أو التغيير في أمره.",
                },
                {
                  number: "38",
                  title: "المادة 38",
                  text: "على صاحب العمل أن يوفر وسائل الإسعاف الطبية في أماكن العمل، وذلك بالشروط والأوضاع التي يقررها وزير الشؤون الاجتماعية والعمل بالاتفاق مع وزير الصحة.\nوعليه في جميع الأحوال أن يقدم الإسعافات الأولية للمصاب ولو لم تمنعه الإصابة مباشرة من عمله",
                },
                {
                  number: "39",
                  title: "المادة 39",
                  text: "على صاحب العمل أو المشرف على العمل إخطار المؤسسة عن كل إصابة عمل تقع بين عماله فور وقوعها، وأن يُسلِّم المصاب عند نقله لمكان العلاج أو مرافقيه صورة عن هذا الإخطار.\nويكون الإخطار طبقًا للنموذج الذي تعدّه المؤسسة لهذا الغرض.",
                },
                {
                  number: "40",
                  title: "المادة 40",
                  text: "على صاحب العمل عند حدوث الإصابة أن يولي نقل المصاب إلى مكان العلاج الذي تعيّنه له المؤسسة، وتكون مصاريف الانتقال من مكان العلاج وإليه على حساب المؤسسة طبقًا للقواعد التي يقرّرها مجلس الإدارة.",
                },
                {
                  number: "41",
                  title: "المادة 41",
                  text: "على كل صاحب عمل أو مشرف على العمل إبلاغ البوليس عن كل حادث يُصاب به أحد عماله إصابة تُعجزه عن العمل، وذلك خلال 48 ساعة من تاريخ تغيّبه عن العمل بسبب تلك الإصابة.\nويجب أن يكون البلاغ مُشتملًا على اسم المصاب، وعنوانه، وموجز عن الحادث وظروفه، ونوع الإصابة، والجهة التي نُقل إليها المصاب لعلاجه.",
                },
                {
                  number: "42",
                  title: "المادة 42",
                  text: "تُجري الجهة القائمة بأعمال التحقيق في كل بلاغ يُقدَّم إليها، وتُبيِّن في التحقيق ظروف الحادث بالتفصيل، وتُوضِّح فيه أوجه القصور، كما توضّح بصفة خاصة ما إذا كان الحادث نتيجة تعمُّد أو سوء سلوك فاحش ومقصود من جانب المصاب، طبقًا لأحكام المادة 24، وتُضبط فيه أقوال صاحب العمل أو من يُمثله، وأقوال المصاب عندما تسمح حالته الصحية بذلك.\nوعلى هذه الجهة إبلاغ المؤسسة فور الانتهاء من تحقيقها، وموافقتها بصورة عن التحقيق، وللمؤسسة أن تطلب استكمال التحقيق إذا رأت محلًا لذلك.",
                },
                {
                  number: "43",
                  title: "المادة 43",
                  text: "على صاحب العمل أن يُعهد إلى طبيب أو أكثر بفحص عماله المعرَّضين للإصابة بأحد الأمراض المهنية المبينة في الجدول الملحق بهذا القانون، وذلك في أوقات دورية يُعيِّنها قرار من وزير الشؤون الاجتماعية والعمل، ويُبيِّن في هذا القرار الشروط والأوضاع التي يجب أن يُجرى عليها الفحص الدوري.",
                },
                {
                  number: "44",
                  title: "المادة 44",
                  text: "على الأطباء أن يُبلِّغوا الجهة الإدارية المختصة والمؤسسة وصاحب العمل بحالات الأمراض المهنية التي تظهر بين العمال، وحالات الوفاة الناتجة عنها.\nوإذا لم يقم الطبيب بالإبلاغ المنصوص عليه في الفقرة السابقة، وجب على الجهة الإدارية المختصة أن تُبلغ ذلك إلى النقابة العليا للمهن الطبية للنظر في أمره، كما يجوز لها أن تطلب إلى صاحب العمل استبدال غيره به.",
                },
                {
                  number: "45",
                  title: "المادة 45",
                  text: "أ - على الجهة الإدارية المختصة إخطار كل من المصاب والمؤسسة بقرار لجنة التحكيم الطبية فور وصوله إليها، ويكون ذلك القرار قابلًا للطعن أمام لجنة التحكيم الطبي المركزية خلال مدة شهر من تاريخ تبليغه.\nب - تُشكل لجنة التحكيم الطبي في مدينة دمشق من طبيب تُسمّيه المؤسسة، وطبيب تُسمّيه وزارة الصحة، وطبيب محايد يُعينه مجلس النقابة، وتنظيم إجراءات عرض النزاع عليها وتقدير تعويضاتها بقرار من وزير الشؤون الاجتماعية والعمل.\nج - يكون قرار لجنة التحكيم الطبي المركزية مبرمًا وغير قابل للطعن.",
                },
                {
                  number: "٤٦",
                  title: "المادة ٤٦",
                  text: "تلتزم المؤسسة بتنفيذ احكام هذا الفصل حتى ولو كانت الإصابة تقتضي مسؤولية شخص آخر خلاف صاحب العمل وتحل المؤسسة قانونا محل المؤمن عليه قبل الشخص المسئول بما تكلفت",
                },
                {
                  number: "47",
                  title: "المادة 47",
                  text: "تلتزم المؤسسة بتنفيذ أحكام هذا الفصل، حتى ولو كانت الإصابة تقتضي مسؤولية شخص آخر خالف صاحب العمل، وتُحل المؤسسة قانونًا محل المؤمن عليه قبل الشخص المسؤول بما تكلفته.",
                },
                {
                  number: "48",
                  title: "المادة 48",
                  text: "لا يجوز للمصاب فيما يتعلق بإصابات العمل أن يتمسك ضد المؤسسة بأحكام أي قانون آخر، ولا يجوز له ذلك أيضًا بالنسبة لصاحب العمل، إلا إذا كانت الإصابة قد نشأت عن خطأ جسيم من جانبه.",
                },
                {
                  number: "49",
                  title: "المادة 49",
                  text: "لوزير الشؤون الاجتماعية والعمل قرار منه تعديل جدول أمراض المهنة الملحق بهذا القانون.",
                },
                {
                  number: "50",
                  title: "المادة 50",
                  text: "على صاحب العمل أن يتبع التعليمات الكفيلة بوقاية العامل من إصابات العمل طبقًا للشروط والأوضاع التي تصدر بها قرارات من وزير الشؤون الاجتماعية والعمل.",
                },
                {
                  number: "51",
                  title: "المادة 51",
                  text: "على المؤسسة أن تقوم بالدراسات الخاصة بالوقاية من إصابات العمل وعلى الأخص:\nأ. بحث الوسائل التي تكفل تعاون أصحاب الأعمال فيما يتعلق بتطبيق أساليب الوقاية في أماكن العمل، وشروط تقديم المعونة الفنية والمالية اللازمة لهم عند الاقتضاء.\nب. بحث الوسائل التي تكفل تعاون العمال فيما يتعلق بمتابعة الوقاية أثناء العمل.\nج. بحث إصابات العمل من حيث أسبابها، ومعدلات تكرارها، ومدى شدتها، وطرق الوقاية منها.\nد. القيام بالتجارب فيما يتعلق بوسائل الوقاية المختلفة، وتقدير مدى كفاءتها لاختيار أنسبها.\nهـ. إعداد البحوث والنشرات والمصنفات، وكذلك تنظيم المحاضرات والندوات، وعرض الأفلام الخاصة بالوقاية والعمل على كل ما من شأنه رفع الوعي القانوني بين أصحاب الأعمال والعمال.\nو. إنشاء معامل للأبحاث الوقائية من إصابات العمل، وكذا معامل أخرى لأدواتها وأجهزتها، ومكتبة، أو أكثر، تضم المراجع المختلفة التي يُعتمد عليها فيما يتعلق بالأساليب الوقائية من إصابات العمل.",
                },
                {
                  number: "52",
                  title: "المادة 52",
                  text: "للمؤمن عليه أن يتقدم خلال خمسة عشر يومًا من تاريخ إخباره طبقًا لأحكام المادة 27 بانتهاء العلاج أو بعدم إصابته بمرض مهني، وخلال المهلة نفسها من تاريخ إخطار بعدم ثبوت العجز أو بتقدير نسبته، يطلب إعادة النظر في ذلك، وعليه أن يرفق بالإخطار المذكور الشهادات الطبية المؤيدة لوجهة نظره.",
                },
                {
                  number: "53",
                  title: "المادة 53",
                  text: "على مديرية الشؤون الاجتماعية والعمل المختصة إحالة الموضوع على لجنة تحكيم تُشكل من طبيب تُسميه مديرية الشؤون الاجتماعية والعمل المختصة، وطبيب تُسميه المؤسسة.\nوعلى اللجنة في حالة الخلاف أن تضم إليها الطبيب الشرعي المُختص أو طبيبًا حكوميًا من الجهات التالية:",
                },
                {
                  number: "54\nأ",
                  title: "المادة 54\nأ",
                  text: "- تقوم مديرية الشؤون الاجتماعية والعمل المختصة بإخطار كل من المصاب والمؤسسة بقرار لجنة التحكيم الطبي فور وصوله إليها، ويكون ذلك القرار قابلاً للطعن أمام لجنة التحكيم الطبي المركزية خلال مدة شهر من تاريخ تبليغه.\nب- تُشكل لجنة التحكيم الطبي المركزية في مدينة دمشق من طبيب تُسميه المؤسسة وطبيب تُسميه وزارة الصحة وطبيب مختص. يتم تشكيل هذه اللجنة وتنظيم إجراءات عرض النزاع عليها وتقدير تعويضاتها بقرار من وزير الشؤون الاجتماعية والعمل.\nج- يكون قرار لجنة التحكيم الطبي المركزية مبرماً غير قابل للطعن.",
                },
                {
                  number: "55\nملغاة",
                  title: "المادة 55\nملغاة",
                  text: "بالقانون رقم 78 لعام 2001.",
                },
                {
                  number: "56\nتتكون",
                  title: "المادة 56\nتتكون",
                  text: "موارد تأمين الشيخوخة والعجز والوفاة من:\nالاشتراكات الشهرية التي يلتزم بها صاحب العمل وفق ما يلي:\n‌أ. بالنسبة من أجور العاملين الخاضعين لقانون التأمينات الاجتماعية الصادر بالقانون رقم /92/ لعام /1959/ وتعديلاته.\n‌ب. بالنسبة من أجور ورواتب العاملين الذين كانوا يخضعون للمرسومين التشريعيين رقم /119/ و/120/ لعام /1961/ وتعديلاتهما، ولنظام التأمين والمعاشات لموظفي المصرف الزراعي التعاوني الصادر بالقانون رقم /120/ لعام /1959/ وصندوق تقاعد البلديات.\nالاشتراكات الشهرية التي يلتزم بها المؤمن عليه، وفق ما يلي:\n‌أ. بالنسبة من أجور العاملين الخاضعين لقانون التأمينات الاجتماعية الصادر بالقانون رقم /92/ لعام /1959/ وتعديلاته.\n‌ب. بالنسبة من أجور ورواتب العاملين الذين كانوا يخضعون للمرسومين التشريعيين رقم /119/ و/120/ لعام /1961/ وتعديلاتهما، ولنظام التأمين والمعاشات لموظفي المصرف الزراعي التعاوني.\nأموال تأمين الشيخوخة والعجز والوفاة.\nمكافأة نهاية الخدمة عن المدة السابقة على الاشتراك في التأمين بموجب هذا القانون، تُؤدى إلى المؤسسة عند انتهاء الخدمة محسوبة على أساس المادة /73/ من قانون العمل رقم /91/ لعام /1959/ وتعديلاته.\nالإعانات والهيئات التي يقرر مجلس الإدارة قبولها ويوافق رئيس مجلس الوزراء عليها.\nالمبالغ الإضافية وفوائد التأخير المستحقة، وفق أحكام هذا القانون.\nريع استثمار الموارد المذكورة آنفًا.",
                },
                {
                  number: "57\nيستحق",
                  title: "المادة 57\nيستحق",
                  text: "معاش الشيخوخة:\nأولاً: في الحالات التالية:\nأ/ انتهاء الخدمة بسبب إتمام المؤمن عليه سن الستين، والمؤمن عليها سن الخامسة والخمسين، ويبلغ مدة الخدمة المحسوبة في المعاش /15/ سنة.\nب/ انتهاء الخدمة بسبب إتمام المؤمن عليه سن الخامسة والخمسين، والمؤمن عليها سن الخمسين، ويبلغ مدة الخدمة المحسوبة في المعاش /20/ سنة.\nج/ انتهاء خدمة المؤمن عليه بعد بلوغه سنته الفعلية في إحدى المهن الشاقة أو الخطرة المحسوبة في المعاش /55/ سنة على الأقل، ويصدر بمرسوم تحديد المهن الشاقة والخطيرة وكيفية حساب سنوات الخدمة في هذه الأعمال الشاقة والخطيرة، وبالنسبة لباقي الأعمال العادية.\nثانيًا:\nيستحق المؤمن عليه المعاش المبكر، وبناء على طلبه، وبعد بلوغ الخدمة المحسوبة في المعاش /25/ سنة دون التقيد بشرط السن.\nثالثًا:\nلا يقل المعاش المخصص للعاملين بأحكام المرسومين التشريعيين /119/ و/120/ لعام /1961/ عن المعاش المخصص لمن يوجب عليه هذا القانون.",
                },
                {
                  number: "58\nأ",
                  title: "المادة 58\nأ",
                  text: "/ يُحسب معاش الشيخوخة على أساس /2%/ من متوسط الأجر الشهري المشترك عنه في السنة الأخيرة أو مدة فترة التأمين إن قلت عن سنة، وذلك عن كل سنة اشتراك في ظل التأمين، وتعد كسور السنة التي تزيد على الشهر سنة كاملة في حساب المدة المشمولة بالتأمين.\nب/ يكون الحد الأقصى للمعاشات المخصصة بموجب أحكام تأمين الشيخوخة والعجز والوفاة بواقع /80%/ من متوسط الأجر الشهري الذي حسب على أساسه المعاش، ويراعى عند حساب الأجر الشهري المذكور ألا يتجاوز الفرق زيادة أو نقصان بين أجر المؤمن عليه في نهاية مدة السنتين الأخيرتين وأجره في بدايتها /15%/ بالسنة، وبين أجره في نهاية فترة خمس سنوات وأجره في بدايتها /30%/ بالحالة، كما يراعى عند حساب مدة الاشتراك في التأمين أن تعد كسور السنة سنة كاملة.\nج/ لا يجوز أن يقل معاش المؤمن عليه أو مجموع المعاشات المخصصة له بموجب أحكام هذا القانون عن الحد الأدنى العام للأجر.",
                },
                {
                  number: "58 مكرر",
                  title: "المادة 58 مكرر",
                  text: "إذا زادت مدة الخدمة الفعلية للمؤمن عليه المقبولة في حساب المعاش بموجب أحكام هذا القانون على /30/ سنة واستمر في الخدمة، أو التحق بعمل جديد، يصرف له عن المدة الزائدة تعويض من دفعة واحدة بواقع أجر شهر عن كل سنة من السنوات الزائدة، ويعد أقصى حد خمسة أشهر، وتهمل المدة التي تقل عن السنة في حساب هذا التعويض.",
                },
                {
                  number: "59\nإذا",
                  title: "المادة 59\nإذا",
                  text: "انتهت خدمة المؤمن عليه لدى صاحب العمل لبلوغه قبل الستين قبل توافر مدة الاشتراك المقررة للحصول على معاش الشيخوخة، يصرف له تعويض من دفعة واحدة على أساس /15%/ من أجره السنوي الذي سدد عنه الاشتراك خلال السنتين الأخيرتين أو مدة الاشتراك في التأمين، إن قلت عن ذلك، وذلك عن كل سنة اشتراك في التأمين.",
                },
                {
                  number: "60",
                  title: "المادة 60",
                  text: "أ - في حال استقالة المؤمن عليها بسبب زواجها أو إنجابها الطفل الأول، إذا تركت العمل خلال ستة أشهر من تاريخ عقد الزواج أو الإنجاب، يكون التعويض في الحالتين 15% من متوسط الأجر المشار إليه في المادة السابقة.\nب - في حالة خروج المؤمن من نهاية من نطاق تطبيق أحكام هذا القانون، وكانت الاشتراكات المسددة عنه تقل عن 240 اشتراكًا شهريًا، يكون التعويض وفق النسبة الآتية:\n10% إذا كانت الاشتراكات المسددة عنه تقل عن 60 اشتراكًا شهريًا.\n15% إذا بلغت الاشتراكات المسددة عنه 60 اشتراكًا شهريًا وتقل عن 120 اشتراكًا شهريًا.\n20% إذا كانت الاشتراكات المسددة عنه 120 اشتراكًا شهريًا فأكثر.\nج - يستحق المؤمن عليه فصلاً عن التعويض المشار إليه في المواد السابقة المكافأة المشار إليها في الفقرة الثانية من المادة 71 مكرر.",
                },
                {
                  number: "61",
                  title: "المادة 61",
                  text: "أ - في حالة استقالة المؤمن عليها بسبب زواجها أو إنجابها الطفل الأول إذا تركت العمل خلال سنة من تاريخ عقد الزواج أو الوضع، وخلال ثلاثة أشهر من تاريخ الوضع في الحالة الثانية، يكون التعويض في الحالتين بنسبة 15% من متوسط الأجر المشار إليه في المادة السابقة.\nب - يجوز للمؤسسة بناء على طلب المؤمن عليه أن تستبدل حقوقه في معاشه بمبالغ تُحدد قيمتها طبقًا لجدول خاص.\nويكون استبدال المعاشات طبقًا لأحكام الفقرة السابقة فيما يزيد على الأربعين في المائة من متوسط الأجر المشار إليه في المادة 57 من هذا القانون، أي فيما يتبقى من المعاش بعد الاستبدال عن الحد الأدنى للمعاش المقرر في المادة 19.\nويتم الاستبدال وفق الشروط والأوضاع التي يصدر بها قرار من وزير الشؤون الاجتماعية والعمل بعد أخذ رأي مجلس إدارة المؤسسة على أن يتضمن القرار جدول الاستبدال المشار إليه في الفقرة السابقة.",
                },
                {
                  number: "61 مكرر",
                  title: "المادة 61 مكرر",
                  text: "إذا فُصل صاحب العمل أحد المؤمن عليهم بسبب من الأسباب الواردة في المادة 76 من قانون العمل المشار إليه فيما عدا ما ورد في البندين (هـ) و (و) من تلك المادة، سقط من خدمة المؤمن عليه المحسوبة في تأمين الشيخوخة ربع مدة خدمته لدى صاحب العمل المذكور، وذلك بشرط أن يكون قرار الفصل قد أصبح نهائيًا.",
                },
                {
                  number: "61 مكرر",
                  title: "المادة 61 مكرر",
                  text: "أ:\nيجوز للمؤمن عليه إذا تعطّل عن العمل لمدة تجاوز الشهر أن يحصل على سلفة من المؤسسة بضمان تعويضه أو معاشه، ويشترط أن يكون له مدة اشتراك في التأمين تزيد على السنة.\nويُحدد نظام تقدير السلفة وشروط وأوضاع منحها وتسديدها بقرار من وزير الشؤون الاجتماعية والعمل بعد أخذ رأي مجلس إدارة المؤسسة.",
                },
                {
                  number: "62",
                  title: "المادة 62",
                  text: "يستحق معاش العجز أو الوفاة إذا حدث العجز الكامل أو وقعت الوفاة خلال خدمة المؤمن عليه أو خلال سنة من تاريخ انتهاء تلك الخدمة، وذلك بشرط ألا يكون العجز أو الوفاة نتيجة إصابة العمل فقط.\nويُجزى الجمع بين نسب العجز الناتج عن إصابة العمل والعجز الناتج عن المرض الطبيعي في معرض استحقاق معاش العجز، إذا لم يقل عن معاش عجز المستحق له.\nويُشترط ألا يُجاز المؤمن عليه وقت ثبوت العجز أو حصول الوفاة عن الخامسة والستين، ويُراعى في حساب السن أن تُحتسب كسور السنة سنة كاملة.",
                },
                {
                  number: "63",
                  title: "المادة 63",
                  text: "يُشترط لاستحقاق معاش العجز الكامل أو الوفاة أن تكون الاشتراكات المسددة عن المؤمن عليه لا تقل عن 6 اشتراكات شهرية متصلة أو 12 اشتراكًا متقطعًا.",
                },
                {
                  number: "64",
                  title: "المادة 64",
                  text: "أ - يُحسب معاش العجز الكامل المستديم أو معاش الوفاة على أساس /40%/ من متوسط الأجر الشهري المشترك عنه في السنة الأخيرة، أو عن فترة التأمين إن قلت عن ذلك، ويُضاف إلى المعاش /2%/ سنويًا من متوسط الأجر الذي ربط على أساسه المعاش، وذلك عن كل سنة من سنوات الخدمة التي تلي السنة الأولى للاشتراك، وتُعد كسور السنة التي تبلغ شهراً فأكثر سنة، ولا يجوز أن يتجاوز مقدار المعاش /80%/ من متوسط الأجر الذي ربط على أساسه هذا المعاش أو معاش الشيخوخة عن خدمته المسددة عنها الاشتراكات أيهما أفضل.",
                },
                {
                  number: "64 مكرر",
                  title: "المادة 64 مكرر",
                  text: "أ - يجوز للمؤمن عليه أو المستحقين عنه الاستفادة من مبلغ تأمين إضافي يعادل نسبة من الأجر السنوي المسدد عنه الاشتراك في السنة الأخيرة تبعاً للسن ووفقاً للجدول رقم /4/ المرافق لهذا المرسوم التشريعي، ويُصرف في الحالتين الآتيتين:\nأولاً: عجز المؤمن عليه عجزًا كاملاً.\nثانيًا: وفاة المؤمن عليه.\nب - يُشترط لاستحقاق المؤمن عليه التأمين الإضافي ما يلي:\nتقديم طلب الاشتراك في هذا التأمين إلى المؤسسة خلال فترة سنة من نفاذ هذا المرسوم التشريعي بالنسبة للمؤمن عليهم القائمين على رأس عملهم، وخلال سنة أخرى من التاريخ ذاته بالنسبة للمؤمن عليهم الجدد الملتحقين بالعمل بعد تاريخ نفاذ هذا المرسوم التشريعي.\nأن يُورد صاحب العمل الاشتراك الشهري الذي يُقتطع بواقع /1%/ من الأجر الشهري للعامل الذي اختار الاشتراك في هذا التأمين.\nأن يحدث العجز أو تقع الوفاة أثناء خدمة المؤمن عليه، وتُثبت العجز أو الوفاة وفقاً للجدول رقم /4/ المرافق لهذا المرسوم التشريعي.\nج - يُتبع في تنظيم بيانات طلب الاشتراك وتحديد شروط وأداء الاشتراكات الشهرية والشروط والأوضاع التي تُصدر بقرار من المدير العام للمؤسسة التأمينات الاجتماعية، بناءً على اقتراح مجلس الإدارة.\nد - يُوزع مبلغ التأمين الإضافي في حالة وفاة المؤمن عليه وفقًا لقواعد الإرث الشرعي.",
                },
                {
                  number: "65",
                  title: "المادة 65",
                  text: "للمؤمن عليه أن يطلب إعادة النظر في تقدير عدم ثبوت عجزه الكامل أو في تقدير نسبته، وفقًا لأحكام التحكيم الطبي المشار إليه في تأمين إصابات العمل.",
                },
                {
                  number: "66",
                  title: "المادة 66",
                  text: "إذا اشتغل صاحب معاش الشيخوخة القادر على العمل بعد سن الستين، يعمل تسري عليه أحكام هذا القانون بحسب ما له من الخدمة في المعاش شريطة ألا يكون قد جاوز سن الخامسة والستين.\nويربط معاشه بواقع /2%/ من متوسط أجره الشهري في خلال تلك المدة، بشرط ألا يزيد هذا الأجر بحال من الأحوال عن /50%/ من الأجر الشهري الذي ربط على أساسه ربط معاش الشيخوخة.\nوعلى أن لا يحول ذلك دون الاستمرار في صرف معاش الشيخوخة، إذا كان مجموع الأجر، والمعاش لا يجاوز الأجر الذي كان يتقاضاه عند تركه العمل، فإذا تجاوز مجموع ما كان يتقاضاه يُخفض المعاش بقدر الزيادة.\nوذلك كله مع عدم الإخلال بالشرائط الأخرى المنصوص عليها في المادة ٥٨.",
                },
                {
                  number: "67\nأ",
                  title: "المادة 67\nأ",
                  text: "/ يُحسب في تطبيق أحكام هذا القانون تاريخ الولادة المثبت في إحصاء سنة 1922 أو في أول تسجيل لدى دوائر الأحوال المدنية إذا كان بعد سنة 1922.\nب/ مع المحافظة على الحقوق المكتسبة للمؤمن عليهم أو على العمل بموجب النصوص القانونية النافذة سابقًا، ولا عبرة للتعديلات الطارئة بعد التاريخين المذكورين في الفقرة /أ/ السابقة.\nج/ إذا كان تاريخ الولادة غير محدد باليوم والشهر، فتُحسب السنة من اليوم الأول من شهر كانون الثاني من سنة الولادة.",
                },
                {
                  number: "68\nحالة",
                  title: "المادة 68\nحالة",
                  text: "فقد المؤمن عليه يُصرف للمستحقين عنه معاش يعادل معاش الوفاة ويُوقف صرفه إذا عثر عليه أو بعد صدور حكم بعودته، ويُصرف عنه معاش آخر، ويُعمل بهما سابقًا إن لم يصدر حكم بموته، ويتبع في ذلك المعونة وصرفها الشروط والأوضاع التي يصدر بها قرار من وزير الشؤون الاجتماعية والعمل بعد أخذ رأي مجلس إدارة المؤسسة.",
                },
                {
                  number: "69\nي",
                  title: "المادة 69\nي",
                  text: "ُحدد الحد الأدنى لمعاش الشيخوخة أو العجز الكامل /85/ ليرة سورية ولمعاش الوفاة /80/ ليرة سورية، ولا يسري عليهما أو أي منهما الحد الأدنى لكل من المستحقين ما لم يشترك أحدهم مع آخر، ويُوزع مجموع مستحقاتهم على أساس معاش المؤمن عليه أو معاش المؤمن عليه بوفاة أكبر.",
                },
                {
                  number: "70\nالمعاشات",
                  title: "المادة 70\nالمعاشات",
                  text: "والتعويضات المقررة وفقًا لأحكام الفصل السابق لا تقابل من التزامات صاحب العمل في تأمين الشيخوخة، أما ما يعادل مكافأة نهاية الخدمة القانونية محسوبة على أساس المادة /73/ من قانون العمل، وأحكام الفقرة الثانية من المادة /2/ من القانون رقم 91 لعام 1959.\nويلتزم صاحب العمل المرتبط مع عماله بنظام مكافآت أو ادخار أفضل بدفع الزيادة كاملة إلى المؤمن عليه أو المستحقين عنه مباشرة.\nويكون توزيع هذه الزيادة في حالة الوفاة على المستحقين المشار إليهم في المادة 82 من قانون العمل الصادر بالقانون رقم 91 لعام 1959.",
                },
                {
                  number: "71\nتدخل",
                  title: "المادة 71\nتدخل",
                  text: "المدة التي أدى عنها المؤمن عليه اشتراكات إلى المؤسسة، وفقًا لأحكام القانونين /119/ و/120/ لسنة 1961 أو القانون رقم 92 لعام 1959 ضمن مدد الاشتراك في هذا التأمين، ويُحسب المعاش عنها وفقًا لأحكام المادة /58/ دون اقتضاء أية فروق اشتراك عن المؤمن عليه عن تلك المدة.\nكما يجوز أن تدخل مدة الاشتراك في النظام الخاص كمدة اشتراك في هذا التأمين إذا طلب نصف المشتركين فيها على الأقل، وخلال ثلاثة أشهر من تاريخ العمل بهذا القانون.\nويُحسب المعاش عن هذه المدة بواقع /2%/ عن كل سنة منها، بشرط أن يؤدي النظام إلى المؤسسة مبلغًا يُقدر بواقع /5%/ من أجر العامل السنوي الأخير عن كل سنة من سنوات الاشتراك فيه، على أن يتم تسديدها خلال سنة من تاريخ العمل بهذا القانون.\nفإذا لم تُدفع حصة العامل في النظام الخاص للوفاء، يُلتزم بأداء الفرق دفعة واحدة أو مقسطًا بالشروط والأوضاع التي يُحددها قرار من وزير الشؤون الاجتماعية والعمل.\nوذلك كله مع عدم الإخلال بأحكام البند 4 من المادة 56 / والمادة 70.",
                },
                {
                  number: "71 مكرر",
                  title: "المادة 71 مكرر",
                  text: "مع عدم الإخلال بأحكام المواد 58 و71 و78، تدخل المدة السابقة للاشتراك المؤمن عليه في هذا التأمين، والتي يستحق عنها مكافأة، وفقًا لأحكام قانون العمل المشار إليه، ضمن مدة الاشتراك في هذا التأمين، ويُحسب عنها معاش بواقع 2% من متوسط الأجر الشهري في السنوات الثلاث الأخيرة من مدة الاشتراك الفعلية، أو كامل المدة إن قلت عن ذلك عن كل سنة من سنوات الخدمة السابقة المشار إليها.\nفإذا لم تبلغ مدة اشتراك المؤمن عليه في التأمين مضافة إليها المدة السابقة 240 شهرًا، استحق المؤمن عليه مكافأة عن المدة السابقة تُحسب، وفقًا لقانون العمل المشار إليه، وعلى أساس الأجر الأخير قبل ترك الخدمة.\nالفقرة الأخيرة مملوءة بالقانون 78 لعام 2001.",
                },
                {
                  number: "71 مكرر",
                  title: "المادة 71 مكرر",
                  text: "أ\nيجوز ضم مدة الخدمة السابقة بالحكومة إلى مدد الخدمة المحسوبة في المعاش، وِفقًا لأحكام هذا القانون، بشرط أن يؤدي العامل إلى المؤسسة مبالغ تُقدر بواقع نسبة مئوية من أجره السنوي عن كل سنة من سنوات الخدمة المطلوب ضمها، وِفقًا لجدول يصدر بقرار من وزير الشؤون الاجتماعية والعمل، ويتبع في أداء هذه المبالغ الشروط والأوضاع التي يصدر بها قرار من مجلس إدارة المؤسسة.",
                },
                {
                  number: "71 مكرر",
                  title: "المادة 71 مكرر",
                  text: "ب\nمملوءة بالقانون 78 لعام 2001.",
                },
                {
                  number: "72\nت",
                  title: "المادة 72\nت",
                  text: "ُحسب الاشتراكات التي يؤديها صاحب العمل، وتلك التي يودعها لحساب المؤمن عليه، إلى المؤسسة خلال الخمسة عشر يومًا الأولى من الشهر التالي.\nوتُحسب في حالة التأخير فوائد تأخير بنسبة 6% سنويًا عن المدة من اليوم التالي لانتهاء الشهر الذي اقتُطعت عنه هذه الاشتراكات حتى تاريخ أدائها.",
                },
                {
                  number: "73\nيجب",
                  title: "المادة 73\nيجب",
                  text: "أن تكون الاشتراكات التي يؤديها صاحب العمل لحساب المؤمن عليهم كاملة، ولو كان العمل موقوفًا، وبالنسبة لاشتراك المؤمن عليهم، فيلتزم صاحب العمل بسدادها عنهم كاملة إذا لم تكن أجورهم قد كُفّلت لذلك.\nوتُعتبر الاشتراكات في هذه الحالة في حكم القرض، ولصاحب العمل اقتطاعها من أجورهم في الحدود المنصوص عليها في المادة 51 من القانون رقم 91 لسنة 1959 في شأن قانون العمل.",
                },
                {
                  number: "75\nعلى",
                  title: "المادة 75\nعلى",
                  text: "كل صاحب عمل يخضع لأحكام هذا القانون أن يؤدي إلى المؤسسة رسمًا شهريًا قدره واحد في الألف من الأجور التي تُستحق للمؤمن عليهم.\nوتُقيد حصيلة هذا الرسم وريع استثماره في حساب خاص، وتكون بمثابة احتياطي لمقابلة الخسائر التي قد تتعرض لها المؤسسة بتطبيق أحكام الفقرة الأخيرة من المادة 63.",
                },
                {
                  number: "76\nعلى",
                  title: "المادة 76\nعلى",
                  text: "كل صاحب عمل يخضع لأحكام هذا القانون أن يؤدي إلى المؤسسة رسمًا شهريًا قدره واحد في الألف من الأجور التي تُستحق للمؤمن عليهم.\nوتُقيد حصيلة هذا الرسم وريع استثماره في حساب خاص، وتكون بمثابة احتياطي لمقابلة الخسائر التي قد تتعرض لها المؤسسة بتطبيق أحكام الفقرة الأخيرة من المادة 63.\nويجوز لوزير الشؤون الاجتماعية والعمل، بناءً على اقتراح مجلس الإدارة، زيادة هذا الرسم أو تخفيضه أو وقفه تحصيليًا بالنسبة إلى كل أو بعض أصحاب الأعمال.",
                },
                {
                  number: "76 مكررة",
                  title: "المادة 76 مكررة",
                  text: "مع مراعاة أحكام المادة 73، يُلزم صاحب العمل إذا تأخر في الاشتراك بالنسبة للمؤمن عليهم، أو بعضهم، بأداء مبلغ إضافي إلى المؤسسة في المؤسسة أو عن سداد الاشتراكات المنصوص عنها في هذا القانون، بواقع 5% من قيمة الاشتراكات المستحقة عن كل شهر تأخير، اعتبارًا من اليوم التالي لانقضاء المهلة المحددة في الفقرة الأولى من المادة 72 المشار إليها، ويُعد أقصى قدره 50% من مقدار هذه الاشتراكات، وتهمل الأيام التي لا تبلغ مجموعها 30 يومًا.",
                },
                {
                  number: "77\nإذا",
                  title: "المادة 77\nإذا",
                  text: "عُهد بتنفيذ العمل لمقاول، وجب على صاحب العمل إخطار المؤسسة باسم المقاول وعنوانه قبل تاريخ البدء في العمل بثلاثة أيام على الأقل.\nويُلتزم المقاول بإبلاغ الإخطار بالنسبة للمقاول من الباطن، ويكون المقاول الأصلي والمقاول من الباطن متضامنين في الوفاء بالالتزامات المقررة في هذا القانون.",
                },
                {
                  number: "78\nملغاة",
                  title: "المادة 78\nملغاة",
                  text: "بالقانون 78 لعام 2001.",
                },
                {
                  number: "81",
                  title: "المادة 81",
                  text: "على المؤسسة إصدار بطاقة تأمين لكل مؤمن عليه مقابل رسم قدره عشرة ليرات سورية، وعلى كل صاحب عمل أن يحصل من المؤسسة على صورة من البطاقة المذكورة مقابل أجر يماثل ويعادله الاحتفاظ بها في ملف خدمة صاحبها لديه.\nويجوز تعديل قيمة البطاقة بقرار من وزير الشؤون الاجتماعية والعمل، بناءً على اقتراح مجلس إدارة المؤسسة.",
                },
                {
                  number: "82",
                  title: "المادة 82",
                  text: "لوزير الشؤون الاجتماعية والعمل، بناءً على اقتراح مجلس إدارة المؤسسة، أن يُقرر زيادة المزايا المنصوص عليها في هذا القانون، أو إضافة مزايا جديدة في حدود ما تسمح به قدرة كل نوع من أنواع التأمين وحالته المالية.",
                },
                {
                  number: "83",
                  title: "المادة 83",
                  text: "يكون علاج المصابين على نفقة المؤسسة، وفي المكان الذي تُعيّنه لهم.\nولا يجوز للمؤسسة أن تُجري العلاج في العيادات أو المستشفيات العامة إلا بمقتضى اتفاقات خاصة لهذا الغرض، وتُؤدي المؤسسة بموجبها أجور ثمن العلاج.\nويُقصد بالعلاج ما يأتي:\nخدمات الأطباء والأخصائيين.\nالإقامة بالمستشفيات، والزيارات الطبية المنزلية عند الاقتضاء.\nالعمليات الجراحية، وصور الأشعة، وغيرها من البحوث الطبية، حسب ما يلزم.\nصرف الأدوية اللازمة لذلك العلاج.",
                },
                {
                  number: "84",
                  title: "المادة 84",
                  text: "على المصاب أن يتبع تعليمات العلاج التي تُعد له المؤسسة وتُخطِره بها، ولا تلتزم المؤسسة بأداء أية نفقات إذا رفض المصاب اتباع تلك التعليمات.\nويجوز وقف صرف المعونة المالية إذا خالف المؤمن عليه تلك التعليمات، ويُستأنف صرفها بمجرد اتباعه لها.\nوللمؤسسة الحق في ملاحظة المصاب حينما يُجرى علاجه.",
                },
                {
                  number: "85",
                  title: "المادة 85",
                  text: "تُثبت حالات العجز المشار إليها في المواد /29/ و/30/ و/31/ و/36/ من هذا القانون بشهادة من قبل لجنة طبية تُشكل من ممثلين اثنين للمؤسسة وتضم في عضويتها طبيبًا طبيبًا اختصاصيًا أو أكثر، حسب الحالة المعروضة عليها، ويُبين في الشهادة وتُقدَّر درجات العجز القواعد والشروط التي يصدر بها قرار من وزير الشؤون الاجتماعية والعمل، بناءً على اقتراح من مجلس إدارة المؤسسة.",
                },
                {
                  number: "86",
                  title: "المادة 86",
                  text: "لكل من صاحب معاش العجز، والمؤسسة، طلب إعادة الفحص الطبي مرة كل ستة أشهر خلال سنة من تاريخ ثبوت العجز، ومرة كل سنة لمدة خمس سنوات بعد ذلك.\nوعلى اللجنة الطبية المشار إليها في المادة السابقة أن تعيد تقدير درجة العجز في كل مرة.",
                },
                {
                  number: "87",
                  title: "المادة 87",
                  text: "يُعدَّل معاش العجز المقرر بناءً على المواد /29/ و/30/ و/31/ و/36/ من هذا القانون تبعًا لما يتضح من إعادة الفحص الطبي المنصوص عليه في المادة السابقة، وذلك بحسب ما يطرأ على درجة العجز زيادة أو نقصانًا.\nويوقف صرف معاش العجز إذا لم يتقدم صاحبه لإعادة الفحص الطبي الذي تطلبه المؤسسة بالتطبيق لأحكام المادة السابقة، ويستمر إيقاف صرف المعاش إلى أن يتقدم صاحبه لإجراء الفحص.\nويُتبع في صرف المستحق عن مدة وقف المعاش ما تنشر عنه نتيجة إعادة الفحص الطبي.\nوإذا نقصت درجة العجز المستحق عن إصابة العمل عن 35%، وُقف صرف المعاش نهائيًا، ومنح المصاب تعويضًا من دفعة واحدة طبقًا لأحكام المادة 31.",
                },
                {
                  number: "88\nملغاة",
                  title: "المادة 88\nملغاة",
                  text: "بالقانون 78 لعام 2001.",
                },
                {
                  number: "89\nإذا",
                  title: "المادة 89\nإذا",
                  text: "تُوفي المؤمن عليه، أو صاحب المعاش، كان للمستحقين عنه الحق في تقاضي معاشات بمقدار الأنصبة المقررة بالجدول رقم (3) المرافق، وتقصد بالمستحقين في المعاش:\nأرملة المؤمن عليه أو صاحب المعاش.\nأولاده وإخوته الذكور الذين لم يتجاوزوا الحادية والعشرين.\nالأرامل والمطلقات وغير المتزوجات من بناته وأخواته.\nالوالدين.\nويُشترط لاستحقاق الإخوة والأخوات والوالدين، وفقًا لما جاء في الجدول، أن يُثبت إعالة المؤمن عليه إياهم أثناء حياته، وأن لا تكون الأم متزوجة من غير والد المتوفى.\nويستحق الأولاد الذكور في حالة وفاة الأم العاملة النصيب المحدد بالجدول رقم /3/ أو رقم /12/ (حسب الحال) كما يستحق الزوج في حالة وفاة الزوجة النصيب المحدد بالجدول المشابه، إذا كان وقت وفاتها مصابًا بعجز كامل يمنعه من مزاولة أي مهنة أو عمل يكتسب منه.\nويكون توزيع المكافآت المنصوص عليها في الفقرة الثانية من المادة 71 مكررًا، وتعويض الدفعة الواحدة المنصوص عليه في هذا القانون، على المستحقين عن المؤمن عليهم، طبقًا لأحكام المادة 82 من قانون العمل المشار إليه.",
                },
                {
                  number: "89 مكرر",
                  title: "المادة 89 مكرر",
                  text: "أ - يُمنح كل فرد من الأفراد المستحقين للمعاش بموجب هذا القانون من أرامل وأولاد المتوفين المعاش المضمون عليه في المرسوم التشريعي رقم /46/ لعام /1952/ وتعديلاته، وذلك عند توافر شروط استحقاق التعويض، وفقًا لأحكام المرسوم التشريعي المذكور، عند تحديد الأرمل يُوزع التعويض المماثل إليه في الفقرة /ج/ السابقة، فيما بينهم بالتساوي.",
                },
                {
                  number: "90\nيستمر",
                  title: "المادة 90\nيستمر",
                  text: "صرف المعاش:\nللأرملة مدى حياتها، أو لحين زواجها أو التحاقها بعمل أو مهنة.\nللبنات والأخوات حتى يتزوجن أو يلتحقن بعمل أو مهنة.\n3. للأولاد والإخوة الذكور بعد سن الحادية والعشرين في الأحوال الآتية:\nأ. إذا كان مستحق المعاش طالبًا بأحد معاهد التعليم ولم يتم الرابعة والعشرين.\nب. إذا كان مصابًا بعجز كامل يمنعه من الكسب، وثُبتت هذه الحالة بشهادة من طبيب المؤسسة، وذلك إلى أن يزول العجز.\nوتمنح البنات ما كان يُستحق لهن من معاش إذا طلقن أو ترمّلن خلال عشر سنوات على الأكثر من تاريخ الزواج، وذلك دون الإخلال بحقوق باقي المستحقين عن صاحب المعاش.",
                },
                {
                  number: "90 مكرر",
                  title: "المادة 90 مكرر",
                  text: "أ\nإذا قام سبب من الأسباب، ووقف صرف المعاش لأي من المستحقين المذكورين في المادة /89/ من القانون، يُعاد توزيع كامل المعاش مجددًا على باقي المستحقين، وفقًا لما هو مبين بالجدول رقم /2/ أو /3/ أو الملحقين بهذا القانون.",
                },
                {
                  number: "90 مكرر",
                  title: "المادة 90 مكرر",
                  text: "ب\nيحق لصاحب المعاش الجمع بين معاشه المستحق له نتيجة خضوعه لأحكام هذا القانون، وبين حصة المعاش المنتقل.",
                },
                {
                  number: "91\nعلى",
                  title: "المادة 91\nعلى",
                  text: "المؤسسة أن تتخذ من الوسائل ما يكفل صرف المعونة المالية المقررة للمصاب أسبوعيًا خلال فترة عجزه عن العمل أو في نهاية تلك الفترة إن قلت عن أسبوع.\nوعليها كذلك أن تتخذ من الوسائل ما يكفل صرف المعاشات شهريًا خلال الأسبوع الأول من كل شهر، على أن يُصرف ما يُستحق منها أول مرة خلال مدة لا تتجاوز ستة أسابيع من تاريخ استيفاء جميع المستندات المقررة للصرف.\nويُستحق المعاش عن كامل الشهر الذي ثُبت فيه العجز أو وقعت فيه الوفاة.\nكما يجب أن يتم صرف تعويض الدفعة الواحدة خلال مدة لا تتجاوز ستة أسابيع من تاريخ استيفاء جميع المستندات المقررة للصرف.",
                },
                {
                  number: "92\nيجوز",
                  title: "المادة 92\nيجوز",
                  text: "صرف المعاشات المستحقة طبقًا لأحكام هذا القانون مرة كل ثلاثة أشهر، إذا قلَّت قيمة المستحق منها عن عشر ليرات شهريًا.",
                },
                {
                  number: "93\nإذا",
                  title: "المادة 93\nإذا",
                  text: "تأخر صرف المبالغ المستحقة عن المواعيد المقررة لها، التزمت المؤسسة بدفعها مضافًا إليها /1%/ شهريًا من قيمتها عن كل يوم تأخير في صرف تلك المبالغ، بما لا يتجاوز أصل المستحقات، وذلك من تاريخ استيفاء المؤمن عليه المستندات المطلوبة.\nوإذا كان تأخر الصرف راجعًا إلى عدم تقديم صاحب العمل المستندات المطلوبة منه، التزمت المؤسسة بنسبة /1%/ زيادة، أي /2%/ للمؤمن عليه، ويعاد إلى صاحب العمل نصفها، ويُحدد ذلك بقرار من وزير الشؤون الاجتماعية والعمل، والعمل المستندات المطلوبة من كل من المؤمن عليه وصاحب العمل.",
                },
                {
                  number: "94\nيجوز",
                  title: "المادة 94\nيجوز",
                  text: "لأصحاب المعاشات أو المستحقين عنهم من المؤمن عليهم المقيمين في أراضي الجمهورية العربية السورية مايلي:\nأ. طلب تحويل المعاش المستحق لهم إلى البلد الذي يقيمون فيه، وتُطبق اتفاقات وأجور التحويل على عاتقهم، ويُشترط المعاملة بالمثل بالنسبة لغير السوريين، وحسب أنظمة القطع.\nب/ طلب استبدال المعاش المستحق بتعويض نقدي يُؤدى من دفعة واحدة، وذلك وفقًا للجدول المشار إليه في المادة 61 من هذا القانون.\nج/ يُصدر وزير الشؤون الاجتماعية والعمل التعليمات والقرارات اللازمة لتطبيق أحكام هذه المادة، بناءً على اقتراح مجلس إدارة المؤسسة العامة للتأمينات الاجتماعية.",
                },
                {
                  number: "95",
                  title: "المادة 95",
                  text: "إذا حُكم على المؤمن عليه أو صاحب المعاش بالسجن أو الحبس مدة تزيد على ثلاثة أشهر، وُقف حقه في الحصول على معاشه مدة وجوده في السجن.\nفإذا كان هناك من يستحق معاشًا في حال وفاته، مُنح ما كان يستحق له كما لو تُوفي فعلاً.\nويُقطع معاش المستحقين عند إخلاء سبيل العامل أو صاحب المعاش، ويعود إليه معاشه كاملاً دون صرف المتجمد.",
                },
                {
                  number: "95 مكرر",
                  title: "المادة 95 مكرر",
                  text: "أ/ إذا استحق المؤمن عليه أكثر من نوع أو واحد من المعاشات المشار إليها في هذا القانون، يُربط معاشه النهائي بقدر مجموع هذه المعاشات ويُصرف له أو للمستحقين عنه في حال وفاته.\nب/ إذا توافرت في المستحق من عدة مصادر عليهم بموجب هذا القانون شروط الاستحقاق لحصة من معاش وحصة من مصدر آخر أو أكثر، يُحق له الجمع بين هذه الحصص.",
                },
                {
                  number: "96",
                  title: "المادة 96",
                  text: "يُلزم المستحق في معاش الوفاة أو من يُصرف باسمه ذلك المعاش بإبلاغ المؤسسة عن كل تغيير يؤدي إلى وقف أو تخفيض المعاش خلال شهر من وقوع التغيير.",
                },
                {
                  number: "97",
                  title: "المادة 97",
                  text: "تصرف المؤسسة للأرمل والأخوات البنات عند زواجهن منحة تُساوي قيمة معاشهن عن سنة أشهر.",
                },
                {
                  number: "98",
                  title: "المادة 98",
                  text: "على المؤسسة عند وفاة المؤمن عليه أو صاحب المعاش، دون المستحقين عنهما أن تصرف لمن يقوم بنفقات الجنازة، ومقابل ما يُعادل ثلاثـة أشهر من أجر المؤمن عليه، ومعاش ثلاثة أشهر من معاش صاحب المعاش المتوفي أو ثلاثة أمثال الحد الأدنى للأجور الشهرية، أيهما أفضل، شريطة ألا يقل المبلغ عن ثلاثة آلاف ليرة سورية.",
                },
                {
                  number: "99",
                  title: "المادة 99",
                  text: "لا يجوز الحجز أو التنازل عن مستحقات المؤمن عليه أو المستحقين عنه لدى المؤسسة إلا لدين النفقة، ومن ثم لدين المؤسسة، وأخيرًا لدين صاحب العمل وما لا يُجاوز الربع.",
                },
                {
                  number: "100",
                  title: "المادة 100",
                  text: "لا تُقبل دعوى التعويض عن إصابة العمل إلا إذا كانت المؤسسة قد قُدّمت إليها كتابيًا بالتعويض خلال خمس سنوات من تاريخ وقوع الحادث أو الوفاة أو الإخطار بانتهاء العلاج أو بدرجة العجز.\nويعد أول إجراء بها تقوم به مديرية الشؤون الاجتماعية والعمل المختصة في مواجهة المؤسسة في حكم المطالبة المشار إليها في الفقرة السابقة.",
                },
                {
                  number: "101\nتعفى",
                  title: "المادة 101\nتعفى",
                  text: "من الرسوم القضائية في جميع درجات التقاضي الدعاوى التي يرفعها العامل أو المستحقون بعده، وتقديمًا طبقًا لأحكام هذا القانون، ويكون نظرها على وجه الاستعجال، والمحكمة في جميع الأحوال بالحكم بالنفاذ المؤقت، وبلا كفالة، ولها في حالة رفض الدعوى أن تحكم على رافعها بالمصاريف كلها أو بعضها.",
                },
                {
                  number: "102\nتعفى",
                  title: "المادة 102\nتعفى",
                  text: "التعويضات والمعاشات المستحقة تطبيقًا لأحكام هذا القانون من الخضوع للرسوم والضرائب، بأيسر أنواعها.\nكما تُعفى قيمة الاشتراكات المقطوعة من أجور المؤمن عليهم من المبالغ التي تُربط عليها الضريبة على كسب العامل.",
                },
                {
                  number: "103\nتعفى",
                  title: "المادة 103\nتعفى",
                  text: "الاشتراكات والاستمارات والمستندات والبطاقات والعقود والمخالصات والشهادات المطبوعة والتقارير والمحروقات الطبية التي يتطلبها تنفيذ هذا القانون من رسوم الدمغة.",
                },
                {
                  number: "104\nتعفى",
                  title: "المادة 104\nتعفى",
                  text: "أموال المؤسسة الثابتة والمنقولة، وجميع عملياتها الاستثمارية مهما كان نوعها من جميع الضرائب، والرسوم، والقوات التي تفرضها الحكومة أو أية سلطة عامة أخرى بالجمهورية العربية السورية.\nكما تُعفى العمليات التي تباشرها المؤسسة من الخضوع لأحكام القوانين الخاصة بالإشراف والرقابة على تكون الأموال.",
                },
                {
                  number: "105\nيكون",
                  title: "المادة 105\nيكون",
                  text: "للمبالغ المستحقة للمؤسسة بمقتضى أحكام هذا القانون امتياز على جميع أموال المدين من عقار ومنقول، وتُستوفى مباشرة بعد المصروفات القضائية.",
                },
                {
                  number: "106\nعلى",
                  title: "المادة 106\nعلى",
                  text: "كل صاحب عمل أن يُقدّم للمؤسسة الكشوف، والبيانات، والإخطارات، والاستمارات، وأن يحتفظ لديه بالدفاتر والسجلات التي يتطلبها تنفيذ هذا القانون، وذلك وفق الشروط والأوضاع التي يُحددها وزير الشؤون الاجتماعية والعمل، بناءً على اقتراح من مجلس إدارة المؤسسة.",
                },
                {
                  number: "107\nيكون",
                  title: "المادة 107\nيكون",
                  text: "لمفتشي المؤسسة ومندوبيها، أو لمن تنتدبه من موظفيها، القيام بأعمال التفتيش بصفة الضابطة العدلية فيما يخص مخالفة أحكام هذا القانون والقرارات المنفذة له، ولهم في سبيل ذلك الحق في دخول محل العمل في مواعيد العمل المعتادة دون التفتيش اللازم، والاطلاع على السجلات والمستندات المتعلقة بتنفيذ هذا القانون.\nوللمؤسسة أن توفد مندوبًا عنها للتحقيق ظروف الإصابة من النواحي الفنية والوقائية، إذا نظرت الجهة الإدارية المختصة نتيجة ذلك التحقيق.\nويُحلّف المفتشون ومندوبوها، والمكلفون بأعمال التفتيش اليمين أمام المحكمة الابتدائية في المنطقة التي تُعينهم مرة واحدة قبل مباشرة وظيفتهم، مُقسمين أن يقوموا بمهامهم بأمانة وإخلاص، وأن لا يُفشوا سرًا من أسرار المهنة أو أي اختراع صناعي اطّلعوا عليه بحكم وظيفتهم حتى بعد انفصالهم عنها.\nويحمل كل واحد منهم بطاقة تثبت صفته.",
                },
                {
                  number: "108\nي",
                  title: "المادة 108\nي",
                  text: "ُعاقب من يخالف أي حكم من أحكام هذا القانون، أو يُعاقب بالعقوبات المنصوص عليها في المواد التالية من الجرائم المُشار إليها فيها.",
                },
                {
                  number: "109\nي",
                  title: "المادة 109\nي",
                  text: "ُعاقب بالحبس شهرًا واحدًا وبغرامة لا تقل عن خمسة عشر ألف ليرة سورية، ولا تزيد عن ثلاثين ألف ليرة سورية، أو بإحدى هاتين العقوبتين، كل من توصل بطريق إعطاء بيانات خاطئة للحصول على تعويض أو معاش من المؤسسة، أو لمن غيره دون وجه حق.",
                },
                {
                  number: "110\nي",
                  title: "المادة 110\nي",
                  text: "ُعاقب بغرامة لا تقل عن ألف ليرة سورية ولا تتجاوز خمسة آلاف ليرة سورية كل من يخالف حكمًا من أحكام المواد (39 / 40 / 41 / 45 / 54 / 67 / 70 / 71 / 78 / الفقرة 2 من المادة 107).",
                },
                {
                  number: "111\nي",
                  title: "المادة 111\nي",
                  text: "ُعاقب بغرامة لا تقل عن ألف ليرة سورية ولا تتجاوز خمسة آلاف ليرة سورية كل من يخالف حكمًا من أحكام المواد (72 / 73 / 74 / 75 / 76 / 77).\nوتُقدَّر الغرامة بقدر عدد العمال الذين وقعت بشأنهم المخالفة، بشرط ألا يتجاوز مجموعها خمسة وعشرين ألف ليرة سورية عن المخالفة الواحدة، وتحكم المحكمة من تلقاء نفسها في حال مخالفة الفقرة الثانية من المادة 88، بإلزام صاحب العمل بأن يدفع للعمل قيمة ما تحمّلوه من نفقات التأمين.",
                },
                {
                  number: "112 مكرر",
                  title: "المادة 112 مكرر",
                  text: "يُعاقب بغرامة لا تقل عن مائة قرش ولا تتجاوز ألفي قرش أو ما يعادلهما عن كل من يخالف حكم الفقرة الثانية من المادة 78.",
                },
                {
                  number: "113\nي",
                  title: "المادة 113\nي",
                  text: "ُعاقب بغرامة لا تقل عن ألف ليرة سورية ولا تتجاوز خمسة آلاف ليرة سورية كل من يخالف حكمًا من أحكام المواد (42 / 43).\nوتُقدَّر الغرامة بقدر عدد العمال الذين وقعت بشأنهم المخالفة، بشرط ألا يتجاوز مجموعها عشرة آلاف ليرة سورية عن المخالفة الواحدة.\nفإذا استمرت المخالفة مدة تزيد عن ثلاثين يومًا من تاريخ تحرير محضر المخالفة عنها جاز زيادة هذه الغرامة بحيث لا تتجاوز عشرة أمثالها.",
                },
                {
                  number: "114\nلا",
                  title: "المادة 114\nلا",
                  text: "يجوز وقف التنفيذ في العقوبات المالية، كما لا يجوز النزول عن الحد الأدنى للعقوبة المقررة قانونًا لأسباب متمخضة تقديرية.",
                },
                {
                  number: "115\nتؤول",
                  title: "المادة 115\nتؤول",
                  text: "إلى مؤسسة التأمينات الاجتماعية جميع المبالغ المحكوم بها عن مخالفات أحكام هذا القانون، ويكون الصرف منها في الأوجه التي يُحددها وزير الشؤون الاجتماعية والعمل بقرار منه.",
                },
                {
                  number: "116\nت",
                  title: "المادة 116\nت",
                  text: "ُعد خدمات العاملين القائمين على رأس العمل بتاريخ نفاذ هذا القانون المقبولة في حساب المعاش التقاعدي بموجب أحكام النصوص التالية:\nالمرسوم التشريعي رقم /46/ لعام /1949/ وتعديلاته.\nالمرسوم التشريعي رقم /119/ لعام /1961/ وتعديلاته.\nاستكمال المادة 116:\nالمرسوم التشريعي رقم /120/ لعام /1961/ وتعديلاته.\nالقانون رقم /130/ لعام /1959/ وتعديلاته.\nب/ تعتبر مقبولة حكماً في ظل أحكام هذا القانون على أن يقوموا بتسديد الالتزامات المترتبة عليهم بموجب تلك النصوص.\nج/ يحق للعاملين القائمين على رأس العمل بتاريخ نفاذ هذا القانون الذين يخضعون لأحكام النصوص التالية:\nالمرسوم التشريعي رقم /119/ لعام /1961/ وتعديلاته.\nالمرسوم التشريعي رقم /120/ لعام /1961/ وتعديلاته.\nالقانون رقم /130/ لعام /1959/ وتعديلاته.\nأن يضمّوا خدمتهم الموقّتة السابقة خلال سنة من تاريخ نفاذ هذا القانون، وفق التعليمات التي تصدر بقرار من رئيس مجلس الوزراء، وضمن حدود القوانين والأنظمة النافذة.",
                },
                {
                  number: "117\nيبقى",
                  title: "المادة 117\nيبقى",
                  text: "المتقاعدون قبل تاريخ نفاذ هذا القانون والمستحقون عنهم الخاضعون لأحكام النصوص التالية:\nالمرسوم التشريعي رقم /34/ لعام /1949/ وتعديلاته.\nالمرسوم التشريعي رقم /119/ لعام /1961/ وتعديلاته.\nالمرسوم التشريعي رقم /120/ لعام /1961/ وتعديلاته.\nالقانون رقم /130/ لعام /1959/ وتعديلاته.\nخاضعين لأحكام النصوص المشار إليها في هذه المادة.",
                },
                {
                  number: "118\nأ",
                  title: "المادة 118\nأ",
                  text: "/ تُلغى المؤسسة العامة لتقاعد موظفي ومستخدمي البلديات، وتُحل المؤسسة العامة للتأمين والمعاشات محل المؤسسة المذكورة، في كل ما لها من حقوق وعليها من التزامات، وتمارس المؤسسة العامة للتأمين والمعاشات جميع المهام الواردة في قانون التأمينات الاجتماعية وتعديلاته، بالنسبة للعاملين في البلديات القائمين على رأس العمل بتاريخ نفاذ هذا القانون، كما تقوم بتصفية وصرف المعاشات التقاعدية للعاملين في البلديات الذين أُحيلوا على التقاعد قبل تاريخ نفاذ هذا القانون والمستحقين عنهم، مع مراعاة المادة /4/ من قانون العاملين الأساسي.\nب/ يُنقل العاملون في المؤسسة العامة لتقاعد موظفي ومستخدمي البلديات إلى المؤسسة العامة للتأمين والمعاشات، وتعتبر وظائفهم مضافة إلى ملاك المؤسسة المذكورة، وذلك بنفس أجورهم أو أوضاعهم الوظيفية مع احتفاظهم بقدمهم المؤهل للترفيع.\nج/ يُسند صندوق التأمين والمعاشات لموظفي المصرف الزراعي التعاوني في ممارسة صلاحياته، وفق أحكام القانون رقم /130/ لعام /1959/ وتعديلاته.",
                },
                {
                  number: "119\nتتولى",
                  title: "المادة 119\nتتولى",
                  text: "المؤسسة العامة للتأمين والمعاشات تخصيص معاشات المتقاعدين والمستحقين عنهم للفئات التالية:\nعسكريو الجيش والقوات المسلحة.",
                },
                {
                  number: "122\nيور",
                  title: "المادة 122\nيور",
                  text: "ّث معاش المؤمن عليها التقاعدي وفق الأنصبة لأولادها وزوجها، وفي حال عدم وجودهم يُنتقل هذا الحق لبقية ورثتها الشرعيين.",
                },
              ],
            },
          ],
        },
      ],
    },
  ],
};
